export default {
  villageDescription: 'Ми знаходимось у невеликому селі Шоломинь, що розташоване неподалік від Львова. Лише 15 хвилин їзди від міста — і ви вже дихаєте свіжим повітрям біля лісу, знайомитесь з милими жителями нашої стайні та милуєтесь заходом сонця сидячи верхи на коні.\n Доїхати до нас насправді легко як власним автомобілем, так і автобусом, адже наше господарство знаходиться недалеко від траси. EN',
  youAreAlwaysWelcome: 'Наші двері завжди відчинені для гостей! Ми щасливі приймати в себе кожного — від малого, до великого! EN',
  letsBeInTouch: 'Давайте завжди бути на звʼязку EN',
}
