export default {
  title: 'Наш дім — родинна кінна ферма',
  gladToSeeYou: 'Ми завжди раді вас бачити!',
  moreAboutUs: 'Дізнатися більше',

  ourStoryTitle: 'Наша історія',
  ourStory: 'Ласкаво просимо до XVI Stolittia, тиху та спокійну гавань у селі Шоломинь. Ця родинна кінна ферма — це реалізована у 2022 році мрія всього життя нашого засновника, який обожнює коней з самого дитинства. Розташована посеред пасовища, недалеко від лісу, наша ферма несе ідею місця, де коні та люди можуть об\'єднатись з природою.\n Це місце відображає наше прагнення товаришувати з вірними компаньйонами людини, даючи їм можливість вільно пастись та жити в гарно обладнаній стайні. Також ми пропонуємо кінні прогулянки по мальовничих стежках, літні табори та невеликі корпоративні заходи, дозволяючи людям розслабитись та доєднатись до природньої краси, яка їх тут оточує.\n Як сімейна ферма, ми запрошуємо кожного поділитися своєю любов\'ю до коней у тихому куточку без метушні, який ми тут створили. Незалежно від того чи ви досвідчений вершник, чи лише початківець без досвіду, XVI Stolittia запрошує вас створити незабутні спогади та підкріпити зв\'язок між конями та людьми.',

  ourMissionTitle: 'Наша місія',
  ourMission: 'В XVI Stolittia, наша місія заснована на прагненні вдосконалювати навички догляду за конями та в організації якісного дозвілля. Ми віримо, що кожен кінь заслуговує на найкраще середовище та оточення, ми пишаємось тим, що надаємо турботу та маємо індивідуальний підхід до кожного мншканця нашої стайні. Як справжні новачки, ми маємо багато ентузіазму та відданості нашій новій справі, прагнемо рости та вчитись разом з нашими конями та гостями. Наш підхід заключається в пристрасній віддачі тому, що ми робимо, з фокусом на створенні сприятливих та комфортних умов для коней.\n Ми запрошуємо вас відвідати нашу ферму та відчути її красу та спокій, де кожен кінь є повноцінним членом родини, а також побачити як створюються дорогоцінні зв\'язки. Байдуже, чи ви досвідчений вершник, чи новачок у світі коней, XVI Stolittia закликає вас приєднатися до нашої спільноти та розділити нашу любов до цих захоплюючих тварин.\n Тут ви можете насолодитись затишними краєвидами та взяти участь в пригодах, які підкреслюють унікальний зв\'язок між людьми та кіньми.',

  goToAdventure: 'Розпочати пригоду',
}
