export default {
  whoWeAre: 'Хто ж такі XVI Stolittia?',
  villageDescription: 'Ми знаходимось у невеликому селі Шоломинь, що розташоване неподалік від Львова. Лише 15 хвилин їзди від міста — і ви вже дихаєте свіжим повітрям біля лісу, знайомитесь із милими жителями нашої стайні та милуєтесь заходом сонця сидячи верхи на коні.\n Доїхати до нас насправді легко як власним автомобілем, так і автобусом, адже наше господарство знаходиться неподалік від траси. Скориставшись картою нижче, ви можете обрати найшвидчий для себе маршрут.',
  youAreAlwaysWelcome: 'Наші двері завжди відчинені для гостей! Ми щасливі приймати в себе кожного — від малого, до великого!',
  letsBeInTouch: 'Телефонуйте, або пишіть нам в наших соціальних мережах',
  ourContacts: 'Наші контакти:',
}
